[
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1013",
    "Link": "https://drive.google.com/file/d/10OUVtw7_xpej1vrhhp7xHwOw7s9GPYxB/view?usp=share_link",
    "Date of message": "14 Octobre 2022",
    "Caller gender": "Femme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je suis HIEN BERTINE, selon moi je dirai que la coupe abusive des arbres et la deforestation participent aux changements climatiques et du coup nous faisons face a une mauvaise repartition de la pluie dans notre milieu; alors j'invite tout un chacun a adopter de bonne pratique tout plantant tous des abres autour de nous et aussi proteger les especes d'abres qui sont en voix de disparissions; je pense qu'avec ces mesures nous pourrons nous adapter et faire face a cet changement climatique",
    "Transcription (ENG)": "I am HIEN BERTINE, in my opinion I would say that the abusive cutting of trees and deforestation contribute to climate change and as a result we face a poor distribution of rain in our environment; so I invite everyone to adopt good practice while planting all trees around us and also protect the species of trees that are in the process of disappearing; I think that with these measures we will be able to adapt and face this climate change",
    "Corresponding Uliza poll question": "What changes would best help your community cope with climate change and help improve the health of your natural environment?",
    "Corresponding Uliza poll question (FR)": "Quels changements aideraient le mieux votre communauté à faire face aux changements climatiques et contribueraient à améliorer la santé de votre environnement naturel?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1006",
    "Link": "https://drive.google.com/file/d/11nbT6BHu-u4pv_zqPOHRwelnlBYtBpRS/view?usp=sharing",
    "Date of message": "15 Octobre 2022",
    "Caller gender": "Homme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Nous avons besoin d'aide pour planter des arbres. Ensuite des techniques de protection de nos sols contre l'érosion en cas de grande pluie. Actuellement, nous n'avons plus de grands arbres alors que ces grands arbres nous donneraient de leur ombre et constituaient une barrière en cas de grand vent. L'ombre des arbres est incomparable à l'ombre des tentes et autres hangar que nous dressons aujourd'hui. Il nous faut aussi de nouvelles variétés de semences plus adaptées aux changements climatiques, les semences traditionnelles ont des limites aujourd'hui.",
    "Transcription (ENG)": "We need help planting trees. Then techniques for protecting our soil against erosion in the event of heavy rain. Currently, we no longer have large trees, whereas these large trees would give us shade and constitute a barrier in the event of high winds. The shade of the trees is incomparable to the shade of the tents and other sheds that we erect today. We also need new varieties of seeds that are more adapted to climate change, traditional seeds have their limits today.",
    "Corresponding Uliza poll question": "What changes would best help your community cope with climate change and help improve the health of your natural environment?",
    "Corresponding Uliza poll question (FR)": "Quels changements aideraient le mieux votre communauté à faire face aux changements climatiques et contribueraient à améliorer la santé de votre environnement naturel?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1014",
    "Link": "https://drive.google.com/file/d/1DA4_REolnPv1zMQ5LgKUybRznklROzk7/view?usp=share_link",
    "Date of message": "14 Octobre 2022",
    "Caller gender": "Femme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je m'appel DA KIAHIRENA ,selon moi nous devons produire des fumiers organiques que nous mettrons dans nos differents champs car nos terres sont tres pauvre maintenant et vus que nous n'avons pas de moyens financiers pour l'achat des engrais, adopter cette pratique nous sera tres benefique cest ma contribution",
    "Transcription (ENG)": "My name is DA KIAHIRENA, in my opinion we must produce organic manure that we will put in our different fields because our land is very poor now and since we do not have the financial means to buy fertilizer, adopt this practice. it will be very beneficial to us this is my contribution",
    "Corresponding Uliza poll question": "What changes would best help your community cope with climate change and help improve the health of your natural environment?",
    "Corresponding Uliza poll question (FR)": "Quels changements aideraient le mieux votre communauté à faire face aux changements climatiques et contribueraient à améliorer la santé de votre environnement naturel?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1007",
    "Link": "https://drive.google.com/file/d/19R0jKC4gL8luvCPNirrhEP_gCAmbT0lg/view?usp=share_link",
    "Date of message": "17 Octobre 2022",
    "Caller gender": "Homme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je me nomme Roamaba Boureima à Kounadia. A la conference, mon souhait est que les débats puissent aider à la mise sur le marché des variétés précoces des différentes spéculations pour tenir compte de nos terres et de la durée de plus en plus courte de nos saisons. Aussi faut-il mener davantage de recherche sur les solutions contre les maladies des plantes. Nous savons que le rechauffement climatique est dû aux gaz à effet e serre. Il faut que les pays industrialisés acceptent de réduire leurs pollutions. Que les participants s'y penchent!",
    "Transcription (ENG)": "My name is Roamaba Boureima in Kounadia. At the conference, my wish is that the debates can help market the early varieties of different speculations to take account of our land and the increasingly short duration of our seasons. Therefore, more research is needed on solutions to plant diseases. We know that global warming is caused by greenhouse gases. Industrialized countries must agree to reduce their pollution. Let the participants think about it!",
    "Corresponding Uliza poll question": "Next month, world leaders will meet to discuss what to do about climate change and how to help farmers like you adapt and thrive. What do you want to tell them?",
    "Corresponding Uliza poll question (FR)": "le mois prochain, les dirigeants mondiaux se réuniront pour discuter de ce qu'il faut faire face au changement climatique et comment aider les agriculteurs comme vous à s'adapter et à prospérer. Que voulez-vous leur dire?"
  },  
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1003",
    "Link": "https://drive.google.com/file/d/1_xZrYk4-fooUCjB330xGqILvarU5VXZl/view?usp=share_link",
    "Date of message": "12 Octobre 2022",
    "Caller gender": "Homme",
    "Caller age": "29 ans ou moins",
    "Transcription (FR)": "Je m'appelle Millogo Mahodovi à Karangasso. L'agriculture était plus facile à notre enfance.  On souffrait moins et on récoltait mieux. Maintenant la situation va de mal en pis.  Pour moi, il est mieux que le Gouvernement nous trouve des alternatives. La majorité de la population du Burkina Faso vit de l'agriculture, donc si le Gouvernement abandonne ce secteur, la situation du pays va d'avantage se compliquer. J'ai 26 ans et je suis née dans l'agriculture.  Le matériel agricole demeure rudimentaire, il faut de grands moyens aujourd'hui pour bien produire. Il faut des engrais pour toutes les spéculations, du matériel agricole adapté.  Ceux qui récoltent bien aujourd'hui sont ceux qui ont investi beaucoup dans leurs exploitations.",
    "Transcription (ENG)": "My name is Millogo Mahodovi in Karangasso. Agriculture was easier when we were children.  We suffered less and harvested better. Now the situation is going from bad to worse.  For me, it is better for the Government to find alternatives for us. The majority of the population of Burkina Faso lives from agriculture, so if the Government abandons this sector, the situation of the country will be more complicated. I am 26 years old and I was born in agriculture.   The agricultural equipment remains rudimentary, it takes great means today to produce well. Fertilizers are needed for all speculations, suitable agricultural equipment.  Those who harvest well today are those who have invested a lot in their farms.",
    "Corresponding Uliza poll question": "How do you think climate change will affect the future of today's children?   Do you think they can succeed as farmers with the right support, or will they have to find a new way to earn a living?",
    "Corresponding Uliza poll question (FR)": "Comment pensez-vous que le changement climatique affectera l'avenir des enfants d'aujourd'hui ?  Pensez-vous qu'ils peuvent réussir en tant qu'agriculteurs avec le bon soutien, ou devront-ils trouver une nouvelle façon de gagner leur vie ?"
  },  
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1001",
    "Link": "https://drive.google.com/file/d/1_iqlW8bYb0-WRZO7Sr1v9DlIPazSlmkx/view?usp=share_link",
    "Date of message": "11 Octobre 2022",
    "Caller gender": "Femme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je m'appelle Fiogo Djénéba, je viens de Yabasso.  L'agriculture devient de plus en plus difficile.  Sans appui, c'est difficile, on ne peut rien espérer du tout! Les inondations, les fins précoces des pluies, que nous constatons d'année en anné me faire dire que les prochaines années, nos enfants ne pourront plus vivre de l'agriculture.  Pour s'en sortir, il leur faut de nouvelles pratiques culturales et de nouvelles techniques sinon, ils seront obligés de faire autre chose que l'agriculture.",
    "Transcription (ENG)": "My name is Fiogo Djénéba, I come from Yabasso.  Agriculture is becoming more and more difficult.  Without support, it's difficult, you can't hope for anything at all! The floods, the early end of the rains, which we see year after year, make me say that for the next few years, our children will no longer be able to live from agriculture.  To get by, they need new farming practices and new techniques, otherwise they will be forced to do something other than agriculture. ",
    "Corresponding Uliza poll question": "How do you think climate change will affect the future of today's children?   Do you think they can succeed as farmers with the right support, or will they have to find a new way to earn a living? ",
    "Corresponding Uliza poll question (FR)": "Comment pensez-vous que le changement climatique affectera l'avenir des enfants d'aujourd'hui ?  Pensez-vous qu'ils peuvent réussir en tant qu'agriculteurs avec le bon soutien, ou devront-ils trouver une nouvelle façon de gagner leur vie ?"
  },  
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1002",
    "Link": "https://drive.google.com/file/d/1-h5M1lrQdK3beYdFVe9NItnT_TOcaBkA/view?usp=share_link",
    "Date of message": "13 Octobre 2022",
    "Caller gender": "Femme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Actuellement les changements climatiques sont visibles.  Il faut trouver une solution. On ne peut rien produire sans engrais maintenant.  Dans le temps, nous utilisions les déjections des animaux comme fertilisants mais aujourd'hui cela ne suffit pas. L'élevage aussi est au ralentir, les maladies sont fréquentes.  il faut beaucoup chaud maintenant, en plus la terre a besoin de nutriments pour aider à la production. il nous faut de bons engrais",
    "Transcription (ENG)": "Currently climate change is visible.  We must find a solution. You can't produce anything without fertilizer now.  In the past, we used animal waste as fertilizer, but today that is not enough. Breeding is also slowing down, diseases are frequent.  it needs a lot of heat now, plus the land needs nutrients to help with production. we need good fertilizers",
    "Corresponding Uliza poll question": "How do you think climate change will affect the future of today's children?   Do you think they can succeed as farmers with the right support, or will they have to find a new way to earn a living?",
    "Corresponding Uliza poll question (FR)": "Comment pensez-vous que le changement climatique affectera l'avenir des enfants d'aujourd'hui ?  Pensez-vous qu'ils peuvent réussir en tant qu'agriculteurs avec le bon soutien, ou devront-ils trouver une nouvelle façon de gagner leur vie ?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1008",
    "Link": "https://drive.google.com/file/d/1btXbsXUbDojd7cGX0RhqBca8OT6ETnO7/view?usp=share_link",
    "Date of message": "15 Octobre 2022",
    "Caller gender": "Homme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je suis Konaté Dofini à Kamadena. Que les décideurs travaillent lors de cette conférence à ce que le monde soit pacifié pour chacun puisse mener ses activités pour vivre. Il faut travailler à éliminer les inégalités entre les peuples, c'est ce qui nous expose aux crises. Au cours de la saison des pluies, nos champs sont inondés, nos concessions sont envahies par les eaux. Il faut penser à la promotion de l'agriculture de contre-saison. Cela peut nous aider énormément.",
    "Transcription (ENG)": "I am Konaté Dofini in Kamadena. That the decision-makers work during this conference so that the world is peaceful for everyone to be able to carry out their activities for a living.  We must work to eliminate inequalities between peoples, this is what exposes us to crises.  During the rainy season, our fields are flooded, our concessions are invaded by water. We must think about the promotion of off-season agriculture. This can help us enormously.",
    "Corresponding Uliza poll question": "Next month, world leaders will meet to discuss what to do about climate change and how to help farmers like you adapt and thrive. What do you want to tell them?",
    "Corresponding Uliza poll question (FR)": "Le mois prochain, les dirigeants mondiaux se réuniront pour discuter de ce qu'il faut faire face au changement climatique et comment aider les agriculteurs comme vous à s'adapter et à prospérer. Que voulez-vous leur dire?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1004",
    "Link": "https://drive.google.com/file/d/1nZsiKObxYEA4iGI8rRG1QLeRbXKffc-_/view?usp=share_link",
    "Date of message": "11 Octobre 2022",
    "Caller gender": "Homme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je suis Millogo Ludovic, je viens de Lèna.  Nous avons constaté effectivement qu'il y a beaucoup de changements.  Les pluies qui étaient régulières et bien reparties dans le temps et dans l'espace ne le sont plus. Les saisons sont de plus en plus courtes.  On a de grandes pluies et de grands vents qui détruisent tout à leur passage. Des inondations ont été enregistrées cette année et les années passées. Les sols ne sont plus fertiles comme dans le passé.  Pour espérer récolter, il faut utiliser des engrais. On ne connaissait pas tout cela dans le passé mais on mangeait à notre faim.",
    "Transcription (ENG)": "I am Millogo Ludovic, I come from Lena.  We have indeed observed that there are a lot of changes.  The rains which were regular and well distributed in time and space are no longer so. The seasons are getting shorter and shorter.  We have heavy rains and high winds that destroy everything in their path. Floods have been recorded this year and in past years. The soils are no longer fertile as in the past.  To hope to harvest, it is necessary to use fertilizers. We did not know all this in the past but we ate our fill. ",
    "Corresponding Uliza poll question": "How do you think climate change will affect the future of today's children?   Do you think they can succeed as farmers with the right support, or will they have to find a new way to earn a living? ",
    "Corresponding Uliza poll question (FR)": "Comment pensez-vous que le changement climatique affectera l'avenir des enfants d'aujourd'hui ?  Pensez-vous qu'ils peuvent réussir en tant qu'agriculteurs avec le bon soutien, ou devront-ils trouver une nouvelle façon de gagner leur vie ?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1009",
    "Link": "https://drive.google.com/file/d/1sBkk5tlk1743lrjThNdyZdT35hbOo2oM/view?usp=share_link",
    "Date of message": "18 Octobre 2022",
    "Caller gender": "Femme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je m'appelle BAMOUNI Rosalie à Oula TCHINTCHIN.  Les agricultrices et agriculteurs sont dans des difficultés.  De par le passé, dans un champs on trouvait les céréales et les oléagineux ensemble dans les mêmes poquets et cela se passait bien. Aujourd'hui, ce n'est plus possible.  Il faut penser à nos activités d'élevage aussi, cette année, nous avons enregistré beaucoup de mortalité dans le cheptel. Cela est sans doute imputable aux effets des changements climatiques. Aidez-nous à ce niveau",
    "Transcription (ENG)": "My name is BAMOUNI Rosalie in Oula TCHINTCHIN.  Farmers are in trouble. In the past, in a field, cereals and oilseeds were found together in the same pockets and things were going well.  Today, this is no longer possible. We have to think about our breeding activities too, this year we have recorded a lot of mortality in the herd.  This is probably due to the effects of climate change. Help us on this level",
    "Corresponding Uliza poll question": "Next month, world leaders will meet to discuss what to do about climate change and how to help farmers like you adapt and thrive. What do you want to tell them?",
    "Corresponding Uliza poll question (FR)": "Le mois prochain, les dirigeants mondiaux se réuniront pour discuter de ce qu'il faut faire face au changement climatique et comment aider les agriculteurs comme vous à s'adapter et à prospérer. Que voulez-vous leur dire ?"
  },
  {
    "Staff name": "Benjamin",
    "Episode #": 1,
    "ID": "BFEP1005",
    "Link": "https://drive.google.com/file/d/1ZugZC1xylbZqo9r7xZn2bqa47NnWYz9f/view?usp=share_link",
    "Date of message": "15 Octobre 2022",
    "Caller gender": "Homme",
    "Caller age": "30 ans ou plus",
    "Transcription (FR)": "Je m'appelle Issouf KONATE. Pour faire face aux changements climatiques, il nous faut d'abord planter des arbres.  Mieux, il faut promouvoir l'agroforesterie.  En le faisant, on constatera que les spéculations que nous produisons se porteront mieux et la sécurité alimentaire sera assurée. Les pluies seront toujours au rendez-vous mais si nous ne plantons pas d'arbre, ce sera difficile.  Il ne suffit pas aussi de planter pour planter, il faut en prendre soin avec des grilles de protection, apporter de l'eau aux plantes pendant la sécheresse et déléguer quelqu'un dans la communauté pour s'en occuper au nom de tout le monde.",
    "Transcription (ENG)": "My name is Issouf KONATE. To deal with climate change, we must first plant trees.   Better, we must promote agroforestry.  By doing so, we will see that the speculations we produce will be better off and food security will be ensured. The rains will still be there but if we don't plant a tree, it will be difficult.  It is also not enough to plant for planting, it must be taken care of with protective grids, to bring water to the plants during drought and to delegate someone in the community to take care of it on behalf of everyone. ",
    "Corresponding Uliza poll question": "What changes would best help your community cope with climate change and help improve the health of your natural environment?",
    "Corresponding Uliza poll question (FR)": "Quels changements aideraient le mieux votre communauté à faire face aux changements climatiques et contribueraient à améliorer la santé de votre environnement naturel ?"
  }
]
