[
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1001",
    "Link": "https://drive.google.com/file/d/1W9jcrNzWYRgE8fkxkWCsk7OFlizN8Ads/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Femme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je suis Honorine à Sapouy. Dans le ménage l’hygiène doit être de mise dans tous les domaines. Dans certaines familles, les plats sont dispersés et les repas sont servis dans des plats sales mais je rends grâce à Dieu dans notre famille, nous lavons bien nos plats avant de servir à manger.",
    "Transcription (ENG)": "I am Honorine in Sapouy. In the household, hygiene must be very important in all areas. In some families, the dishes are scattered and the meals are served in dirty dishes but I give thanks to God in our family, we wash our dishes well before serving food.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1002",
    "Link": "https://drive.google.com/file/d/1laJThnB4gZL55rTocsuhdLhWQtZyKncW/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Femme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je m’appelle Nessao Komoin à Koudougou. Pour moi il faut conserver les récoltes et faire une bonne planification. Parce que voyez l’assiétée de maïs coûte plus de 500 FCFA et si vous être nombreux dans le ménage c’est très difficile. Donc consommer avec modestie et pensez aux autres qui n’ont pas à manger et qui demanderaient votre assistance. Donc pour moi, il faut une bonne planification dès qu’on a stocké les récoltes.",
    "Transcription (ENG)": "My name is Nessao Komoin in Koudougou. For me, you have to preserve the crops and do good planning. Because you see the corn meal costs more than 500 FCFA and if there are many of you in the household it is very difficult. So consume with modesty and think about others who do not have food and who would ask for your assistance. So for me, it takes good planning as soon as we have stored the crops.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1003",
    "Link": "https://drive.google.com/file/d/1FSI7F1EK1zaFSfxVn7TdOWjGh9nzUdUE/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je suis ingénieur Moto à Bieha. Nous n’avons pas de nourriture saine à manger dans nos familles. C’est pourquoi nous sommes fréquemment malade.",
    "Transcription (ENG)": "I am a motorcycle Engineer in Bieha. We do not have safe food to eat in our families. This is why we are frequently sick.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1004",
    "Link": "https://drive.google.com/file/d/1F3x8R5c1zt6Hybz2kOQh_6lWwYIUwLx5/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "C'est vraiment une préoccupation dans ma famille et dans bien d'autres familles. C’est une source de mésentente entre les couples ou l'un accuse l’autre de mauvaise gestion. Nous ne pouvons pas avoir d'argent pour payer régulièrement de la bonne nourriture pour la famille. Cependant, par exemple, si nous avons 3 sacs de céréales en fin de récolte. Il faut évaluer la quantité à consommer par jour pour boucler l'année. À cela pourrait s’ajouter d’autres céréales pour compléter et tenir compte aussi des visiteurs éventuels qu’on pourra recevoir. Donc pour moi la solution réside dans une bonne planification des récoltes.",
    "Transcription (ENG)": "It is really a concern in my family and in many other families. It is a source of disagreement between couples or one accuses the other of mismanagement. We cannot have the money to regularly pay for good food for the family. However, for example, if we have 3 bags of grain at the end of the harvest, it is necessary to evaluate the quantity to consume per day to end the year. To this could be added other cereals to supplement and also take into account any visitors that we may receive. So for me the solution lies in good harvest planning.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1005",
    "Link": "https://drive.google.com/file/d/1K672N3ifqXzgQOkTnx093Cppv_JiRiix/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Coulibaly Mamadou. Je suis de Nanou vers Boromo. Toute personne qui veut avoir la santé, la santé de sa famille doit avoir son environnement propre. Si nous voulons avoir des solutions pour avoir une nourriture saine, il faut que nous cultivons la propreté dans nos famille, dans nos activités, dans les lieux où nous stockons de la nourriture, où nous achetons de la nourriture. Si nous même nous sommes propre, nous savons que ce que nous mangeons est également sain.",
    "Transcription (ENG)": "My name is Coulibaly Mamadou. I am from Nanou close to Boromo. Anyone who wants to have health, the health of his family, his environment must be clean. If we want to have solutions to have safe food, we must foster cleanliness in our families, in our activities, in the places where we store food, where we buy food. If we ourselves are clean, we know that what we eat is also safe.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1006",
    "Link": "https://drive.google.com/file/d/1pzCTlwt85Xo1-J18sqAP-eVdNf5ghj4r/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Konaté Siaka. Je suis de Bourammarka. Sincèrement, s’il s’avère que notre nourriture est insuffisante, les enfants de moins de 4 ans, 5 ans et 6 ans, nous devons faire en sorte que le peu de nourriture qui nous reste que ces enfants puissent avoir à manger. Nous devons aussi faire en sorte que le repas que nous allons manger même s’il est petit doit être sain. Ça c’est ma vision des choses.",
    "Transcription (ENG)": "My name is Konaté Siaka. I am from Bourammarka. Honestly, if it turns out that the food is insufficient, children under 4, 5 and 6 years old, we must ensure that of the little food we have left that these children can have something to eat. We also need to make sure that the meal we are going to eat, even if it is small, should be safe. This is my view of things.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1007",
    "Link": "https://drive.google.com/file/d/1p_aISyTaE5B1V3zTcdmLehBwWiNwg5i1/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Femme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je suis à Sapouy. La bonne nourriture riche en nutriments pour ma famille, c’est de mettre l’accent sur les feuilles. S’il y a du poisson ou la viande ou tout autre chose, il faut bien les cuire.",
    "Transcription (ENG)": "I am in Sapouy. Good, nutrient-dense food for my family means a focus on the leaves. If there is fish or meat or anything else, they must be well cooked.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1008",
    "Link": "https://drive.google.com/file/d/1DXGJLQnLMgFyBKl9hMW8v1ll5roqmhCW/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "La nourriture que nous consommons est la source de la majorité de nos maladies. Très souvent, elle n’est pas bien faite, l’hygiène, voici ce qui complique les choses. C’est pourquoi je dis que c’est la nourriture que nous mangeons qui est la source de nos maladies dont nous souffrons actuellement.",
    "Transcription (ENG)": "The food we eat is the source of the majority of our diseases. Very often, it is not well done, the hygiene, here is what complicates things. This is why I say it is the food we eat that is the source of the diseases we are suffering from currently.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1009",
    "Link": "https://drive.google.com/file/d/1d3xXp_ljxbfiwv_AnH7ayIiJ-8gkDF2m/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je suis à Koumbo. Pour éviter la famine dans la famille, il faudra une concertation entre les membres de la famille. Les plus âgés doivent pourvoir à la nourriture des plus petits. En réalité, la famine est due au fait que les pluies se raréfient et aux actions nuisibles de l'homme sur les ressources naturelles notamment la coupe abusive du bois. Pour ma part, il faut diminuer cette pratique et je demande aux agents forestiers de veiller à ce que la loi soit appliquée. Sinon, le peu de pluie que nous avons devait nous permettre d’avoir à manger. Certes, c’est la santé avant tout mais sans la nourriture aussi, les choses se compliquent.",
    "Transcription (ENG)": "I am in Koumbo. To avoid famine in the family, consultation between family members will be needed. The older ones have to provide food for the younger ones. In reality, the famine is due to the fact that the rains are scarce and to the harmful actions of humans on the natural resources, in particular the excessive cutting of wood. For my part, this practice must be reduced and I ask the forestry officers to ensure that the law is applied. Otherwise, the little rain we get must allow us to have something to eat. Of course, it's health above all, but without food too, things get complicated.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1010",
    "Link": "https://drive.google.com/file/d/1Z5ymbCmicnfKQLVNZWSrBC0ZaqrdwhJv/view?usp=sharing",
    "Date d'enregistrement": "16 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je m’appelle Sankaré Bakari. Je suis de Sotien, departement de Safané de la Boucle du Mouhoun. Moi, ma réponse à cette question est que vraiment la population ne peut avoir accès et disposé de la nourriture suffisante si le gouvernement ne prend pas ses responsabilités. Le gouvernement doit aider sa population à plusieurs niveau au niveau de l’agriculture, il peut nous aider avec des tracteurs, nous former sur les technique de récupération des sols, comment mettre le fumier afin que le sol soit fertil. Tout le monde sait que l’accès et la disponibilité de la nourriture est compliqué. Sincèrement, si le gouvernement, ne prend pas ses dispositions c’est un peu difficile. Le gouvernement doit prendre ses responsabilités pour que la population puisse avoir gain de cause, car nous savons tous que c’est l’agriculture qui domine dans ce pays.",
    "Transcription (ENG)": "My name is Sankaré Bakari. I am from Sotien, departement of Safané of Boucle du Mouhoun. Me, my answer to this question is that really the population cannot have access and have sufficient food if the government does not take their responsibilities. The government must help its population at several levels in terms of agriculture, it can help us with tractors, train us on soil recovery techniques, how to put manure so that the soil is fertile. Everyone knows that access and availability of food is complicated. Honestly, if the government does not take action, it is a bit difficult. The government must take its responsibilities so that the people can win their case, because we all know that agriculture dominates in this country.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1011",
    "Link": "https://drive.google.com/file/d/1Lzh9XLRTv1kW-krnJHJYcy0piGMHPEl_/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Coulibaly Issiaka yankadi de Bama, la nourriture saine apporte la santé, si la nourriture est saine,  quand tu mange tu demeure en bonne santé, ça évite que les petites maladie surviennent dans la famille. La nourriture saine épargne de la diarrhée, de la dysenterie et autres maladies. Mais si la nourriture n’est pas saine et que vous la manger, elle apporte des maladie, les enfants toujours malades et on les envoie à l'hôpital. Voilà! C'est ça le problème de la nourriture non saine. Mais si la nourriture est saine, tu gardes la santé, tu fréquentes moins les hôpitaux et du depenses moins",
    "Transcription (ENG)": "My name is Coulibaly Issiaka yankadi from Bama, safe food brings health, if the food is safe, when you eat you stay healthy, it prevents small illnesses from occurring in the family. Safe food prevents diarrhea, dysentery and other diseases. But if the food is not safe and you eat it, it brings diseases, the children always sick and they are sent to the hospital. That's it! That's the problem with unsafe food. But if the food is safe, you stay healthy, you go to the hospital less and you spend less money.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1012",
    "Link": "https://drive.google.com/file/d/1ffpU0Z_oENo6C9gk_I4tr8O5n-65ulVk/view?usp=sharing",
    "Date d'enregistrement": "15 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Hallo, là où nous sommes, nous n’avons pas de l’eau potable, aussi pour avoir de la nourriture c’est compliqué, voila, nous laissant dans ce pays sans eau potable et aussi pour avoir de la nourriture, tout cela est un problème. Je m’appelle Kabré Jean, je suis à Nouakuy.",
    "Transcription (ENG)": "Hello, where we are, we don't have drinking water, also to have food it's complicated, that's it, leaving us in this country without drinking water and also to have food, all this is a problem. My name is Kabré Jean, I am in Nouakuy.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1013",
    "Link": "https://drive.google.com/file/d/1T1tVm6kN80yefGdQ0OAxvoOQae4wDVws/view?usp=sharing",
    "Date d'enregistrement": "17 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je m’appelle Ousmane Diallo, je viens de Tanssila, Voila! Concernant la nourriture saine, chacun d’entre nous doit faire en sorte que la nourriture soit saine parce que la nourriture qui contient des saletés est source de maladies. C’est ma vision.",
    "Transcription (ENG)": "My name is Ousmane Diallo, I come from Tanssila, voila! Concerning safe food, each of us must make sure that the food is safe because food that contains filth is a source of disease. This is my vision.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1014",
    "Link": "",
    "Date d'enregistrement": "18 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appele Martin Nébié, du village de Lou. Pour moi, pour q’un ménage ait des aliments nutritifs, cela dépend du mari et de la femme. Chacun doit bien jouer son rôle. La femme doit faire des efforts pour cuisiner. Certaines femmes utilisent la popote à d’autres fins, d’autres s’adonnent à autres choses que de cuisiner. Ce qui amène le ménage à consommer des repas achetés qui ne sont pas forcément nutritifs. Quant à l’homme, son travail c’est quoi? Si le mari a pu pourvoir aux céréales nécessaires de qualité, et qu’il a la possibilité de donner un peu d’argent à sa femme pour achéter de quoi cuisiner un repas très nourrissant pour le menage qu’il le fasse, et tout le ménage sera bien nourrit. Aussi, les membres de la famille doivent être des travailleurs de sorte qu’au moment des travaux champêtres, leur champ soit bien entretenu pour avoir des récoltes suffisantes. Voici mon point de vue.",
    "Transcription (ENG)": "My name is Martin Nébié, from the village of Lou. For me, for a household to have nutritious food, it depends on the husband and the wife. Each must play his role well. The wife must make an effort to cook. Some women use the stove for other purposes, others do things other than cooking. This leads the household to consume purchased meals that are not necessarily nutritious. As for the man, what is his job? If the husband has been able to provide the necessary quality grains, and has the opportunity to give his wife some money to buy the necessary to make a very nutritious meal for the household, he should do so, and the whole household will be well fed. Also, family members must be hard workers so that when the time comes to work in the fields, their fields are well tended to have sufficient crops. Here is my point of view.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1015",
    "Link": "",
    "Date d'enregistrement": "18 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Martin Nébié. Vous savez qu’un ventre creux n’a point d’oreille et celui qui a faim ne peut pas travailler. Le couple doit faire l'effort de communiquer et de travailler. Vous savez que la pauvreté est là et sévit dans les ménages. Par conséquent, certains ménages consomment tout ce qu’il trouve sous la main; C’est bon ou pas bon, nourrissant ou pas, les membres du ménage sont obligés de consommer. Vous voyez il y a plusieurs activités, le commerce, l’agriculture, l'élevage, chacun doit s’efforcer pour faire une activité afin de sortir de la pauvreté. Si le mari peut faire l’agriculture et un peu d’élévage à coté et la femme dans le petit commerce. La combinaison de ces activités peut beaucoup aider. Si tu as les “moyens”, tu mangeras ce que tu veux. Si l’homme fait l’agriculture et l’élévage de volaille ou de petits ruminants, la femme a des initatives pour avoir les condiments nécessaires pour que leménage mange. Mais il ne faudra pas que le l’homme pingre, refusant de donner la popote ou même refuse de tuer souvent au moins une poule ou un coq pou que sa femme prépare de la bonne nouriture pour lui et ses enfants. Sinon, la famille peut ne pas avoir de bonnes nourritures. Le couple doit être solidaire pour vaincre la pauvreté et bien manger et être en bonne santé",
    "Transcription (ENG)": "My name is Martin Nébié. You know that an empty stomach has no ears and the hungry cannot work. The couple must make the effort to communicate and work. You know that poverty is there and is rampant in the households. Therefore, some households consume whatever they can find; good or not good, nourishing or not, the members of the household are obliged to consume. You see there are several activities, trade, agriculture, livestock farming, each one must make an effort to do one of these activities in order to get out of poverty. If the husband can do agriculture and a bit of livestock farming on the side and the wife does some small business. The combination of these activities can help a lot. If you have the \"means\", you will eat what you want. If the man does agriculture and poultry or small ruminant breeding, the woman has opportunities to have the necessary condiments for the household to eat. But the stingy man, refusing to give the food or even refusing to kill often at least one hen or rooster so that his wife prepares good food for him and his children. Otherwise, the family may not have good food. The couple must be united to overcome poverty and eat well and be healthy.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Benjamin",
    "Numéro d'émission": 1,
    "ID": "BFEP1016",
    "Link": "",
    "Date d'enregistrement": "18 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Pour ma part, pour qu’un ménage mange bien, il faut que le couple communique suffisamment et qu’il soit solidaire. De nos jours, tu peux avoir de l’argent sans savoir ce qui est nourrissant et bien pour toi. Donc ce n’est pas forcément l’argent qui peut  permettre d’avoir une bonne nourriture. Souvent ce n'est pas le manque d’argent, mais l’ignorance. Si la femme detient assez d’argent sans savoir les aliments ou les ingredients riches en nurtiments pour offrir une nourriture au ménage, c’est un problème. Voila ce que je voulais ajouter",
    "Transcription (ENG)": "For me, for a household to eat well, the couple must communicate enough and be united. Nowadays, you can have money without knowing what is nourishing and good for you. So it's not necessarily money that can make it possible to have good food. Often it is not lack of money, but ignorance. If the woman has enough money but does not know what foods or ingredients are rich in nutrients to provide food for the household, that is a problem. Here is what I wanted to add",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1017",
    "Link": "https://drive.google.com/file/d/1QUENg6Aq2sYksufluPSJ1SD00XxgpFdU/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Barry Issouf, je suis de Dédougou. Vraiment, selon moi, pour que chacun puisse avoir accès à la nourriture et manger à satiété, on doit cultiver beaucoup, Pour que nous puissions avoir de la nourriture saine,nous devons faire beaucoup de jardin, on peut cultiver le choux, l'oignon, beaucoup d’autres choses. Si nous pouvons avoir ces condiments verts sans engrais, cela peut nous éviter beaucoup de maladies. Aussi, nous devons cultiver beaucoup le maïs et le riz. L’Etat doit mettre aussi la main pour aider les agriculteurs. C’est ma pensée",
    "Transcription (ENG)": "My name is Barry Issouf, I am from Dédougou. Really, in my opinion, so that everyone can have access to food and eat to their fullness, we have to grow a lot, so that we can have healthy food, we have to do a lot of gardenning, we can grow cabbage, onion , many other things. If we can have these green produce without fertilizer, it can save us a lot of disease. Also, we have to grow corn and rice a lot. The state must also do its part to help farmers. This is my thought.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1018",
    "Link": "https://drive.google.com/file/d/19gaTyyFAW9LI6LeMDH_tuiGEjYeHnnKi/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "",
    "Transcription (FR)": "Moi je m’appelle Tall Oumarou, je viens de Kampti.  Ce que moi je veux, les produits qu’on utilise pour pomper dans les jardins et ce qu’on met dans le maïs contre les insectes, il faut qu’on arrête cela. C’est ce qui ne rend pas saine la nourriture",
    "Transcription (ENG)": "My name is Tall Oumarou, I am from Kampti. What I want, the products that we use to spray in the gardens and what we put in the corn against the insects, we have to stop that. This is what makes food unhealthy.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1019",
    "Link": "https://drive.google.com/file/d/1r0cw8Ku5e6kYcmqvHxvMWSy_rG9Mhkc9/view?usp=sharing",
    "Date d'enregistrement": "18 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je suis de Nokuy, à côté de la rivière, je vous salue vraiment, parce que si tu manges de la nourriture saine, tu demeures sain ainsi que ta famille. Je suis Boly Amadou, de Nokuy à coté de la rivière, Le travail que vous faites est bien. Grouillez nous aider et aider toute la nation , je vous salue. Merci",
    "Transcription (ENG)": "I am from Nokuy, near the river, I really salute you, because if you eat safe food, you stay healthy and your family stays healthy. I am Boly Amadou, from Nokuy next to the river, the work you are doing is good. Hurry up to help us and the whole nation, I salute you. Thank you",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letissia",
    "Numéro d'émission": 1,
    "ID": "BFEP1020",
    "Link": "",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "La nourriture saine que nous voulons ainsi que nos points de vues, Bon, étant donné nous sommes de Souroubadalela dans les environ de  Tougan, nous faisons la culture, nous cultivons du maïs, mais en ce qui concerne l’hygiène  de ces cultures, nous n’y prêtons pas attention, donc nous avons écouté vos information c’est pourquoi,nous vous écoutons.",
    "Transcription (ENG)": "The safe food we want as well as our views, Well, given we are from Souroubadalela in the vicinity of Tougan, we are growing crops, we grow corn, but regarding the hygiene of these crops, we do not pay attention to that, so we listened to your information that is why, we listen to you.",
    "Corresponding Uliza poll question (ENG)": "In the place where you live, what would need to change so that everyone has equal access to safe, healthy, nutritious food all year round?",
    "Corresponding Uliza poll question (FR)": "Là où vous vivez, que faudrait-il changer pour que tout le monde ait un accès égal à des aliments sans danger, sains et nutritifs tout au long de l'année?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2001",
    "Link": "https://drive.google.com/file/d/15_ZofAULIlxHAekMcUqWVv-2yEAOli_h/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Diakité Dramane, je viens de Kiribi,Ah, l’agriculture, ça devient difficile pour les enfants, il ne pleut plus beaucoup. Avant on commençait les travaux champêtre dans le mois de mai, aujourd’hui la saison pluvieuse va jusqu’en juillet et c’est à partir de ce moment que nous commençons la semis.Aussi il n'y a plus d’espace pour le champs, plus de fumier pour mettre dans les champs, nous ne pouvons pas avoir de la nourriture en quantité et manger à notre faim. Maintenant même ça vaut encore mieux. Pour le  futur nos enfants vont faire l'agriculture où? C’est très difficile, il faut qu’il y ait un changement dans nos activités. Il faut donner des conseils aux agriculteurs, les former sur les techniques de compostage pour accroître leur rendement. Sinon c’est difficile, le champs est grand, il nya pas de rendement, il n'y a plus suffisamment de pluie. Tout est sec. Aujourd’hui, les boeufs de culture mangent, les restes de l’après récolte, Il n'y a même pas d’endroit pour que les boeufs de labours puissent manger. Il faut qu’il y ait un changement dans notre manière de faire. Si tu as un champs, plusieurs hectares, il faut réserver une partie pour que tes animaux puissent se nourrir. Sinon nous avons du travail. Que Dieu nous aide, que Dieu nous donne de bonne pluie, qu’il nous donne une longue vie. Je m’appelle Diakité Dramane, je suis agriculteur et éleveur",
    "Transcription (ENG)": "My name is Diakité Dramane, I come from Kiribi, Ah, farming is becoming difficult for children, it is not raining much anymore. Before we used to start the field work in May, today the rainy season goes until July and it is from this moment that we start sowing. Also, there is not enough space for the fields, no more manure to put in the cultivating land, we cannot have enough food and eat our fill. Even now it's even better. Where are our children going to farm in the future? It's very difficult, there has to be a change in our activities. We must give advice to farmers, train them in composting techniques to increase their yield. Otherwise it is difficult, the field is large, there is no yield, there is not enough rain. Everything is dry. Nowadays, the field oxen eat, the leftovers of the post harvest, There is not even a place for the plow oxen to eat. There has to be a change in the way we do things. If you have a field, several hectares, you have to reserve a part so that your animals can feed themselves. Otherwise we have work. May God help us, may God give us good rain, may he give us long life. My name is Diakité Dramane, I am a farmer and livestock keeper.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2002",
    "Link": "https://drive.google.com/file/d/1b_K4444N1KoNq-b9qqXsGXPr49Hnt_hX/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Joseph Kaboré je viens de Houndé, Pour moi pour aider les agriculteurs, il faut baisser le prix du matériel agricole, les engrais par exemple, leur donner des crédits pour qu'ils puissent travailler. merci",
    "Transcription (ENG)": "My name is Joseph Kaboré, I come from Houndé. For me, to help farmers, we have to lower the price of agricultural equipment, fertilizers for example, and give them loans so that they can work. thank you",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2003",
    "Link": "https://drive.google.com/file/d/1_9hYkM0ZyUfc9wKZupr1yMr-4wd0_Nec/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je me nomme Sala Sarirou, je viens de Yé, je suis agriculteur. La question que vous avez posé c'est vrai; aujourd'hui si on travaille pas ensemble pour fertiliser le sol c’est difficile, la terre se dégrade au fur et à mesure, il ne pleut plus assez, les familles sont nombreuses, il y a trop de dépenses. Il faut qu’on pense à travailler en collaboration pour voir comment fertiliser le sol.",
    "Transcription (ENG)": "My name is Sala Sarirou, I come from Yé, I am a farmer. The question you asked is true; today If we do not work together to fertilize the soil it is difficult, the soil gradually deteriorates, it does not rain enough, families are large, there are too many expenses. We have to think about working together to see how to fertilize the soil.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2004",
    "Link": "https://drive.google.com/file/d/1pkML2lc2alcYSR8XKXRMSjKgNBWyitMS/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "OK les agriculteurs doivent s'organiser en groupement pour qu'on puisse les aider, les accorder des crédits. Je m'appelle Dao Drissa je suis à Dédougou.",
    "Transcription (ENG)": "OK, farmers must organize themselves into groups so that we can help them, grant them credits. My name is Dao Drissa I am in Dédougou.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2005",
    "Link": "https://drive.google.com/file/d/13JNhnTAnz7Nd2GhtPGCVJosDSu32d_at/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Chez nous, ce que je peux dire à propos des agriculteurs est  que vraiment si vous pouvez aider les agriculteurs, aidez les sinon vraiment les agriculteurs souffrent beaucoup. Je m’appelle Zerbo Karim je viens de Famara. Parce que quand on dit agriculteurs les difficultés qui existent sont: premièrement, il ne pleut plus assez, les lopins de terre  sont chers, une personne qui n’a pas de champs doit débourser des sous pour avoir un lopin de terre pour l'agriculture.Ce sont des difficultés pour les agriculteurs. Ensuite pour ce qui est de la nourriture, si tu n’as pas de céréales et que tu dois les acheter au marché,  une boite fait 350 FCFA. Ce sont des difficultés.Pour ce qui concerne les condiments, si tu n'as pas de champs, beaucoup de personnes n’ont pas de champs pour faire cultiver les condiments moi même, je n’ai pas de champs, les difficultés que tu as concernant l’agriculture, il faut le dire.Pour nous, nous avons aimé vos questions, vos paroles nous ont également plus, nous vous saluons. L’avenir des enfants, si tu n’a pas les moyens tu ne pas préparer l’avenir des enfants. Vraiment les agriculteurs souffrent.Si tu n’as pas l’argent tu ne peux pas cultiver. Est ce que tu peux cultiver le champs sans mettre l'engrais ou du fumier ou cultiver les tomates sans mettre du fumier? Tout ça, ce sont des moyens. Si vous allez donner de l'aide aider les agriculteurs.",
    "Transcription (ENG)": "Back home, what I can say about the farmers is that really if you can help farmers, help them if not really farmers suffer a lot. My name is Zerbo Karim from Famara. Because when we say farmers, the difficulties that exist are: firstly, it is not raining enough, the plots of land are expensive, a person who has no fields has to spend money to have a plot of land for agriculture These are difficulties for farmers. Then with regard to food, if you don't have cereals and you have to buy them at the market, a box is 350 FCFA. These are difficulties. Regarding the condiments, if you do not have fields, many people do not have fields to cultivate the condiments myself, I don't have land, the difficulties that you have concerning agriculture, they must be said. For us, we liked your questions, we also liked your words, we greet you. The future of the children, if you cannot afford it, you will not prepare for the future of the children. Really farmers are suffering. If you don't have the money you can't farm. Can you cultivate the field without putting fertilizer or manure or cultivate tomatoes without putting manure? All those are means. If you are going to give help help farmers.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2006",
    "Link": "https://drive.google.com/file/d/1yEup5OS2ebsyjw_WA9FwIPb1mGCdGs_l/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Konaté Siaka, je viens de Bourammarka, vraiment, nous sommes des agriculteurs, nous sommes nées dedans, des difficultés de l'agriculture, nous les voyons. Avant et aujourd’hui c’est n’est pas pareil. Avant le sol était fertile, tu pouvais cultiver et avoir beaucoup de rendement, il pleuvait beaucoup. Aujourd’hui on  se  soucie beaucoup. Il ne pleut plus assez . Le début des cultures est difficile ainsi que la fin. A penser que ceux qui viennent après nous, nos enfants et nos petits frères et sœurs auront des difficultés si nous n’acceptons pas chercher des solutions ensemble c’est sera difficile d’avoir de quoi se nourrir. Il faut qu'on fasse du fumier pour mettre dans nos champs. S’il y a de l'argent, on pourra ajouter de l’engrais. Sinon ce que je peux dire les jours à venir, nos enfants et nos petits frères vont souffrir. Nous profitons de ces émissions pour demander à tous ceux qui peuvent nous aider avec des idées novatrices dans l’agriculture parce que nous ne pouvons pas faire autre travail. Nous sommes nées dans l’agriculture et nous voulons faire l’agriculture pour avoir notre pain quotidien. On cherche des solutions pour avoir gain de cause dans l’agriculture.",
    "Transcription (ENG)": "My name is Konaté Siaka, I come from Bourammarka, really, we are farmers, we were born into it, the difficulties of agriculture, we see them. Before and today it is not the same. Before the soil was fertile, you could cultivate and have a lot of yield, it rained a lot. Today we care a lot. It's not raining enough. The beginning of farming is difficult as well as the end. Thinking that those who come after us, our children and our little brothers and sisters will have difficulties if we do not agree to seek solutions together, it will be difficult to have enough to eat. We need to make manure to put in our fields. If there is money, we can add fertilizer. Otherwise what I can say in the days to come, our children and our little brothers will suffer. We use these shows to ask anyone who can help us with innovative ideas in agriculture because we can't do other work. We were born into agriculture and we want to farm to have our daily bread. We are looking for solutions to win our case in agriculture.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2007",
    "Link": "https://drive.google.com/file/d/1HsL6oMWMdxqHnb2NCd7zdO49fLU1hs-1/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Ce qui va être difficile pour nous c'est le lopin de terre pour l'agriculture. Aujourd'hui l'engrais seul ne peut pas faire réussir les cultures il faut ajouter du fumier. Aussi le ruissellement de l'eau appauvrit le sol. Je m'appelle Kiemdé René.",
    "Transcription (ENG)": "What will be difficult for us is the piece of land for agriculture. Today fertilizer alone cannot make crops successful; manure must be added. Also the runoff of water impoverishes the soil. my name is Kiemdé René.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2008",
    "Link": "https://drive.google.com/file/d/1LepdcAJB8Ur1dJuM3JxA84vNSa-uDu9q/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Coulibaly Modibo, je viens de Dédougou. je suis agriculteur.Maintenant la saison pluvieuse, Il y a des agriculteurs avant la saison pluvieuse qui n’ont plus de quoi se nourrir. Il ya des gens qui n’ont pas de l’argent pour acheter des produits pour traiter les champs. Les crédits peuvent aider les agriculteurs. Après la récolte, ils vont rembourser le crédit et le reste servira à leur consommation familiale.",
    "Transcription (ENG)": "My name is Coulibaly Modibo, I come from Dédougou. I am a farmer. Now the rainy season, there are farmers before the rainy season who have no more to eat. There are people who don't have the money to buy products to treat the fields. Credit can help farmers. After the harvest, they will repay the credit and the rest will be used for their family consumption.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2009",
    "Link": "https://drive.google.com/file/d/1eOC0brvoRmXKR7fF9JMwfmzffif9IIHb/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Yé Abdoulaye. Je viens de Nouna. Aider les agriculteurs est une bonne chose. Beaucoup font l'agriculture sans connaître les techniques d'agriculture. Souvent il y a des conflits liés au lopin de terre. Je veux qu'il y ait des solutions à tout cela. Aussi il faut donner des crédits aux agriculteurs pour qu’il puisse payer de bon engrais pour l’agriculture. C’est mon point de vue.",
    "Transcription (ENG)": "My name is Yé Abdoulaye. I come from Nouna. Helping farmers is a good thing. Many farm without knowing the techniques of farming. Often there are conflicts related to the piece of land. I want there to be solutions to all of this. Also, credit should be given to farmers so that they can pay for good fertilizer for farming. It's my point of view.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2010",
    "Link": "https://drive.google.com/file/d/1CiP3YOdbfsAPLeSoSaR4WOiONm_OZRQv/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Coulibaly Issa, je viens de Niankadi vers Bama. Pour moi, ce qui peut aider les agriculteurs à aller de l’avant est de donner aux agriculteurs du fumier et de leur accorder des crédits qui peut les aider à travailler convenablement. Pendant la saison pluvieuse, il est très difficile d’avoir du fumier.Meme si tu as de un peu d’argent pour entretenir ton champs, l'agriculture est rentable. Cependant si tu n’as pas d’argent c’est difficile. Merci",
    "Transcription (ENG)": "My name is Coulibaly Issa, I come from Niankadi around Bama. For me, what can help farmers move forward is giving farmers manure and giving them credit that can help them work properly. During the rainy season, it is very difficult to get manure. Even if you have a little money to maintain your field, farming is profitable. However if you don't have the money it's difficult. Thank you.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2011",
    "Link": "https://drive.google.com/file/d/1f7JdlF0juMlLOshyHX9gAHqPba6iUPql/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m'appelle Diallo Alassane, Le Gouvernement peut aider les agriculteurs avec les semences améliorées, parce que les semences améliorées que les producteurs ont ne sont pas de qualité ainsi que les engrais utilisés dans les champs. Merci",
    "Transcription (ENG)": "My name is Diallo Alassane, the Government can help farmers with improved seeds, because the improved seeds that the producers have are not of quality as well as the fertilizers used in the fields. Thank you.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2012",
    "Link": "https://drive.google.com/file/d/1ZiaFXNTrxOW5hkhLEBMhVdIqsbpnZVIL/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "On doit aider les agriculteurs. Si moi, j’avais les moyens, j’allais former les jeunes dans l’agriculture pour qu’ils aient l’amour de l’agriculteur. C’est ce que j’avais à dire. Je m’appelle Drabo Issiaka",
    "Transcription (ENG)": "We must help farmers. If I had the means, I would train young people in farming so that they would have the love for the farmers. This is what I had to say. My name is Drabo Issiaka.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2013",
    "Link": "https://drive.google.com/file/d/1M2lEu7HwJRXLohluHvFGO9CSypb9iV1t/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Somé Siesiemou, Je suis de la province de Balé vers boromo. Je viens de Nafara l’idée que j’ai à donner envers les agriculteurs est que vous devez grouiller nous aider à propos des engrais c’est un bienfait pour les agriculteurs. Ensuite le travail que nous faisons maintenant; nous savons qu’il n'y a pas de pluie, il n'y a pas de rendement. Ce qu’on peut faire pour que nous ayons de bon rendement en cette période de rareté de pluie, faites le. C’est ma réponse et mon mot de fin ainsi.",
    "Transcription (ENG)": "My name is Somé Siesiemou, I am from the province of Balé towards Boromo. I'm from Nafara the idea I have to give to the farmers is that you have to swarm to help us about the fertilizers it is good for farmers. Then the work we are doing now; we know there is no rain, there is no yield. What can be done to ensure that we perform well in this period of scarcity of rain, do it. This is my answer and my final word as well.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2014",
    "Link": "https://drive.google.com/file/d/1RLEU5HBsEVTz_aUo6HOJ6Rzu0BSvVxV1/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Konaté Issouf, je viens de djédougou, nous les agriculteurs, honnêtement, si vous pouvez nous aider à avoir des crédits pour nous aider. L’agriculture ne pas pas marcher sans aide. Souvent si tu n’as pas eu une aide pour pouvoir travailler, le travail n'ira pas comme tu le souhaites. C’est l’agriculture qui est notre base ici.",
    "Transcription (ENG)": "My name is Konaté Issouf, I come from Djédougou, we farmers, honestly, if you can help us get some loans to help us. Agriculture cannot function without help. Often times if you haven't had some help to be able to work, the job won't go the way you want it to. Agriculture is our basis here.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2015",
    "Link": "https://drive.google.com/file/d/1F_QVWwmL-fWJT3olA2_lTXSPJxOCrMJI/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Voilà! Si j’avais les moyens j’allais aider les travailleurs, je pourrai leur accorder des crédit pour qu’ils puissent prospérer dans leurs activités.",
    "Transcription (ENG)": "Here! If I had the means I was going to help the workers, I could give them loans so that they could prosper in their activities.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2016",
    "Link": "https://drive.google.com/file/d/1ZrIfRSiO_SsN69uc6KrFQEZ-eF-ge7qu/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Ce qui peut arranger quelqu’un dans sa famille ce sont les céréales. Si tu as des semences améliorées ça peut aider.Cependant un cultivateur, le fumier seul, ne peut pas améliorer le rendement, il faut de l’engrais. les semences améliorées, nous devons les avoir des services d'agriculture, et si on ne les reçoit pas? Les anciennes semences utilisées à plusieurs reprises ne favorisent pas un bon rendement. Les enfants étant nombreux s’il s’avère que tu reçois des semences améliorées de la hiérarchie, tu pourras prendre soin de ta famille. C’est ma parole.",
    "Transcription (ENG)": "The thing that can help someone in their family is the grain. If you have improved seeds it can help. However a farmer, manure alone, cannot improve yield, you need fertilizer. Improved seeds, we must get them from the agricultural services, and if we do not receive them? Old seeds that are used repeatedly do not help to get good yield. As the children are numerous if it turns out that you receive improved seeds from the hierarchy, you will be able to take care of your family. It’s my word.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2017",
    "Link": "https://drive.google.com/file/d/1WA-Rms7BeiVG900zeCNS90t3jEnOHsJf/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Kafando Tassere de Kamandena. Si moi j’avais les moyens, pendant la saison de la culture, parce que ces temps sont difficile pour les agriculteurs, j’allais les aider avec le matériel de culture, les semences et les engrais pour qu’ils puissent avoir beaucoup de rendement",
    "Transcription (ENG)": "My name is Kafando Tassere from Kamandena. If I had the means, during the growing season, because those times are difficult for the farmers, I would help them with the farming equipment, seeds and fertilizers so that they can have a lot of yield.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2018",
    "Link": "https://drive.google.com/file/d/1HJ2KPZe1TQHZWqDsC1rEqH7GN_KZH5mR/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Hallo, C’est vrai, nous n’avons pas les moyens, sinon, on allait bien aider les agriculteurs. On allait leur donner des crédits, préciser une période de remboursement à laquelle ils vont rembourser le crédit. Pendant cette période hivernale, tu veux acheter des boeufs de labour, il n'y a pas d’argent, tu veux acheter des produits pour pomper ton champ, il n'y a rien. S’il y a un groupe pour qu’il s'entraide pendant cette période de saison pluvieuse, après la récolte, ils pourront payer leur crédit. Tu as vu, pour l’avenir des enfants aussi, les parents doivent prendre soin des enfants. S’ils grandissent et sont inscrits à l’école, de retour de l’école, les parents doivent bien conseiller les enfants. c’est ma pensée.",
    "Transcription (ENG)": "Hallo, it's true, we can't afford it, otherwise we would be helping the farmers. We were going to give them loans, specify a repayment period at which they will repay the loan. During this winter period, you want to buy plow oxen, there is no money, you want to buy products to spray your field, there is nothing. If there is a group to help each other during this rainy season, after the harvest, they can pay off their loans. You see, for the future of children too, parents must take care of their children. If they grow up and are enrolled in school, back from school, parents need to advice their children well. That’s my thought.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2019",
    "Link": "https://drive.google.com/file/d/1cYTqPVgfRraL_Q32CJr-ELPmXLGXuE_R/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Moi je pense qu'il faut revoir certaines méthodes . Aujourd'hui on sait que pour cultiver on a besoin des moyens. La jeunesse d'aujourd'hui, on ne peut pas pratiquer la culture archaïque et vouloir que la jeunesse prenne la relève dans l'agriculture. Il faut des moyens. Il faut éduquer aussi la jeunesse au travail.",
    "Transcription (ENG)": "I think we need to review certain methods. Today we know that to cultivate we need the means. Today's youth, we cannot practice archaic farming and want young people to take over in agriculture. We need the means. Youth must also be educated for work.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2020",
    "Link": "https://drive.google.com/file/d/1dHGQdp8oordDah3fKbp2aZ7xiUyMiNcO/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Oui, comment allez vous et votre famille, il y a la santé?Bon ,nous sommes des agriculteurs. Ce que nous pouvons dire par rapport à l’agriculture,souvent, tu aimes le travail mais tu n'as pas l’argent pour travailler. Bon, s’il y avait des aides pour faire le travail, il y aurait beaucoup d'intérêt. C’est ma pensée. Je m’appelle Traoré valentin",
    "Transcription (ENG)": "Yes, how are you and your family, health is it? Well, we are farmers. What we can say about agriculture, often you like the job but you don't have the money to work. Well, if there was help to do the job, there would be a lot of interest. This is my thought. My name is Traoré Valentin.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2021",
    "Link": "https://drive.google.com/file/d/1RkMpTOsKmXWU9jExLH1uItEHxrFJ0FiZ/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Si j’avais le pouvoir, j’allais aider les agriculteurs avec l’argent, le matériel agricole pour qu’ils puissent travailler avec. je m’appelle Harouna Coulibaly, je viens de Toussiana.",
    "Transcription (ENG)": "If I had the power, I was going to help farmers with money, the farm equipment so they could work with it. My name is Harouna Coulibaly, I am from Toussiana.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 2,
    "ID": "BFEP2022",
    "Link": "https://drive.google.com/file/d/1mb4lQQkM5MiFLjhc9HJ2KWq3cAMTlwKw/view?usp=sharing",
    "Date d'enregistrement": "21 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "",
    "Transcription (FR)": "Je suis Boly Amadou de Nokuy, Si nous voulons aider les agriculteurs, il faut que le fasse avec beaucoup d’intelligence,  ce qu’on fait pour pomper le champs, il faut bien les analyser, si ça convient au sol, il faut le faire, si ça ne convient pas au sol, il faut l’éviter. Il faut chercher de l’aide. Ce que je veux ajouter, Il faut que nous tous nous puissions nous entendre pour travailler, tendons nous la main ce qui fait que notre nation ira de l’avant. Que Dieu arrange le Burkina pour nous.",
    "Transcription (ENG)": "I am Boly Amadou from Nokuy, if we want to help farmers, we have to do it with a lot of intelligence, what we do to spray the fields, we have to analyze them well, if it suits the soil, it must be done, if it does not suit the soil, it should be avoided. We must seek help. What I want to add, we all need to get along to work, let's reach out to each other to help our nation move forward. May God fix Burkina for us.",
    "Corresponding Uliza poll question (ENG)": "If you had more power to change things, what would you do to make life better for farming families?",
    "Corresponding Uliza poll question (FR)": "Si vous aviez plus de pouvoir pour changer les choses, que feriez-vous pour améliorer la vie des familles d'agriculteurs(trices)?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3001",
    "Link": "https://drive.google.com/file/d/1rYWK_tA8y78dHINhwKU31qe7VVfxqd4l/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Pour notre alimentation, ce que nous avons, c’est le fruit de l’agriculture, nous avons le maïs, le sorgho, les arachides, le vanzou et le riz. Ce qui est difficile est que la saison pluvieuse n’est pas bonne, donc si nous avons des céréales pour nourrir nos familles, nous serons contents. Aussi le riz. Sinon, nous n’avons pas d’aide, comment allons nous faire on ne sait même pas. Les informations que vous données nous intéressent beaucoup. Après vos informations, vos questions, s’il peut y avoir des aides ça nous plaira beaucoup. Nous voulons réellement de l'aide. Si nous pouvons premièrement avoir des semences améliorées pour l’agriculture, deuxièmement avoir du fumier pour enrichir le champ. Nous venons de Kiriba du village de Sao. Je m’appelle Goulbi Warayi. C’est ma pensée.Merci",
    "Transcription (ENG)": "For our food, what we have is the fruit of agriculture, we have maize, sorghum, peanuts, vanzou and rice. What is difficult is that the rainy season is not good, so if we have cereals to feed our families, we would be happy. Also rice. Otherwise we don't have any help, how are we going to do it we don't even know. The information you give is of great interest to us. After your information, your questions, if there can be any help, we would be very happy. We really want help. If we can first have improved seeds for agriculture, secondly have manure to enrich the field. We come from Kiriba from the village of Sao. My name is Goulbi Warayi. These are my thoughts, thank you.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3002",
    "Link": "https://drive.google.com/file/d/15neeU14t8s8xaD-4c-8qIejgopp5OA4s/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Go Siriki, je viens de Niaré, je pense que dans la famille , on doit assainir la nourriture avant de la consommer sinon cela occasionne beaucoup de maladies.",
    "Transcription (ENG)": "My name is Go Siriki, I come from Niaré, I think that in the family, we must sanitize the food before eating it otherwise it causes a lot of illnesses.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3003",
    "Link": "https://drive.google.com/file/d/1vQK2K1WqUumfdvIim5aUx_871eSUYu3-/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "C’est Ousmane Diallo, je suis de Tanssila, pour moi, chez nous, le problème c’est l'hygiène. Beaucoup de personnes ne le prennent pas .C’est l’hygiène qui est le problème.",
    "Transcription (ENG)": "It's Ousmane Diallo, I am from Tanssila, for me, at home, the problem is hygiene. A lot of people don't take it. Hygiene is the problem.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3004",
    "Link": "https://drive.google.com/file/d/1JBFaBSBLX6OvmIzBaHyQevE3fTetzLTd/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Coulibaly André, je viens de Dédé. Toutes vos questions j’ai tout compris.Sinon, dans notre maison nous mangeons de la nourriture saine. Mais les difficultés qu’il existe, je vais vous dire. C’est la rareté des pluies, et du fumier. D’aucun dise l’engrais, d’autre le fumier. Cela nous manque ici. Nous n’avons pas d’aide. Si nous pouvons avoir de l’aide, nous allons agrandir nos champs. Même si tu as un grand champ, tu n’as pas d’aide, tu n’as pas de boeufs de labour, tu ne sais pas comment faire du fumier, c’est ça la difficulté.",
    "Transcription (ENG)": "My name is Coulibaly André, I am from Dédé. All your questions, I understood everything. Otherwise in our house, we eat safe food. But the difficulties that exist, I will tell you. It is the scarcity of rains, and of manure. Some say fertilizers, some say manure. We miss it here. We have no help. If we can get any help, we would expand our fields. Even if you have a big field, you don't have any help, you don't have plow oxen, you don't know how to make manure, that's the difficulty.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3005",
    "Link": "https://drive.google.com/file/d/1J3ad2blZstWNkarEs1M3_mmqmREz03Bs/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Kafando Tasseré de Kamadena, nous devons manger de la nourriture saine parce qu’ en cette période, il y a beaucoup de maladies. Si on arrive à manger de la nourriture saine, cela diminue les maladies pour nous permettre de travailler pour avoir suffisamment de nourriture. Si la nourriture n’est pas saine, s’il ya pas la santé , on ne peut pas travailler. En cette période si une personne est malade, au moins quatre personnes ne peuvent pas travailler. Ceux qui partent au travail, ne peuvent pas non plus travailler parce qu’ils pensent à la personne malade. Merci",
    "Transcription (ENG)": "My name is Kafando Tasseré from Kamadena, we have to eat safe food because in this period there are a lot of diseases. If we manage to eat safe food, it decreases illnesses so that we can work in order to have enough food. If food is unsafe, if there is no good health, you cannot work. In this period, if one person is sick, at least four people cannot work. Those who leave for work cannot work either because they are thinking of the sick person. Thank you.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3006",
    "Link": "https://drive.google.com/file/d/1VuzZSu91gPyMqXIROL-DsQxQWReTIVsL/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je suis de Waranbassi. Les difficultés que nous avons concernent les animaux. Un agriculteur qui n’a pas beaucoup d'animaux ne peut avoir de la nourriture saine. Nos cuisines ne sont pas construites. Vous le savez si quelqu’un est pauvre, sa cousine ne peut pas être construite. Aidez-nous en tout pour que nous puissions avoir de la nourriture saine. Aussi, nos puits ne sont pas couverts. S' ils le sont, nous pouvons avoir de l’eau propre.",
    "Transcription (ENG)": "I am from Waranbassi. The difficulties we have are with animals. A farmer who does not have many animals cannot have safe food. Our kitchens are not built. You know if someone is poor, their kitchen cannot be built. Help us in everything so that we can have safe food. Also, our wells are not covered. If they are, we can have clean water.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3007",
    "Link": "https://drive.google.com/file/d/1NnalkxZEu3julfdlPiVBGkBJP8OlY9HZ/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Femme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Hallo, je vous supplie, j’ai des difficultés d'accès à la nourriture. Je ne suis pas une jeune fille, je suis une femme. Mon mari est parti me laisser. J’ai des difficultés d’accès à la nourriture.",
    "Transcription (ENG)": "Hallo, I beg you, I am having difficulty accessing food. I am not a young girl, I am a woman. My husband has left me. I have difficulty accessing food.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3008",
    "Link": "https://drive.google.com/file/d/1RYl0VqwaKp7TyqEz_ZlQTHgE-vLYvj-5/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je m’appelle Diallo Yacouba. Je suis à Banou vers Safane, Ce qui difficultés d’accès à la nourriture c’est le problème de lopin de terre pour l’agriculture. Il n’ y a pas d’endroit pour l’agriculture, notre endroit est un endroit d’eau. La culture du riz ne donne pas de bon rendement. Si tu sèmes également le sorgho, l’eau l’empêche aussi, ça ne réussit pas également. Les personnes qui sont à ma charge valent sept personnes. Si vous pouvez m’aider en me donnant des idées, je serai ravi. Que Dieu nous donne de bonnes idées. Sinon, il y a la santé.",
    "Transcription (ENG)": "My name is Diallo Yacouba. I am in Banou towards Safane. The difficulties in accessing food is the problem of the plot of land for agriculture. There is no place for agriculture, our place is a place of water. Rice cultivation does not give a good yield. If you also sow sorghum, the water also prevents it from growing, that also does not work. I have seven dependants. If you can help me with any ideas, I would be happy. May God give us good ideas. Otherwise, there is health.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3009",
    "Link": "https://drive.google.com/file/d/17OqJLLTWOsJccNDuKotyCV9E20-b3YGi/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je pense,bon, en ce qui concerne la nourriture saine. chez nous ce qui est important c’est l’eau sale. La maison doit être propre, la cuisine aussi. La personne qui doit faire la cuisine doit également être propre. C’est l’hygiène même qui est le problème ici parce que pendant cette saison pluvieuse il faut mettre l’accent sur l’hygiène. Je suis Konaté Issouf je suis de Dédougou.",
    "Transcription (ENG)": "I think, well, regarding safe food, for us what is important is dirty water. The house must be clean, the kitchen too. The person who does the cooking should also be clean. Hygiene itself is the problem here because during this rainy season the emphasis must be on hygiene. I am Konaté Issouf I am from Dédougou.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3010",
    "Link": "https://drive.google.com/file/d/1Mz9bO40FU4xZdjaDg1m8qHDnyr_UolUw/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Diallo Alassane, je viens de Ouarkaye, hé! l’eau sale, si on pouvait avoir de l’eau potable, avec de l’aide, parce nos femmes sont assises, elles n’ont pas de travail, s’il y a le travail et de l’eau potable ça peut épargner de toutes maladies. Mais boire de l’eau impure tout le temps cela cause des maladies. Voilà; s’il ya de l’aide, vous pouvez nous aider. Merci",
    "Transcription (ENG)": "My name is Diallo Alassane, I am from Ouarkaye, hey! dirty water, if we could have drinking water, with help, because our women are seated, they have no work, if there is work and drinking water it can help to spare from all diseases. But drinking unclean water all the time causes illnesses. Here; if there is help, you can help us. Thank you.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3011",
    "Link": "https://drive.google.com/file/d/1xU2-puw_H-y0Mx3cLf68RfPHmNK77X7M/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle zena Tahourou, je viens de Yé. Je suis agriculteur. J’ai plus de quarante ans. Vraiment les difficultés qui existent si on ne trouve pas des solutions pour nous approcher des agents d’agriculture et des radios pour qu’ils puissent nous donner des idées pour nous montrer comment faire du fumier, comment mettre de l’engrais. Si on ne rentre pas en contact avec les agriculteurs et les radios ah! ça sera difficile. La pluie ne suffit plus, le sol n’est plus riche.",
    "Transcription (ENG)": "My name is Zena Tahourou, I am from Yé. I am a farmer. I am over forty years old. Really, the difficulties that exist if we do not find solutions to come into contact with the agricultural agents and radios so that they can give us ideas to show us how to make manure, how to apply fertilizer. If we do not come into contact with the farmers and the radios ah! it will be difficult. The rain is no longer enough, the soil is no longer rich.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3012",
    "Link": "https://drive.google.com/file/d/1OZs83yjKKG9gcOm5dmiXPCVfaC8Q67lv/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Coulibaly Issa, je viens de Niankadi,dans la province de Banwa. Chez nous en famille, notre famille mange de la nourriture saine, sans danger, parce que la nourriture est saine, ainsi que les plats utilisés pour les repas sont propres. A l’abris des mouches . Parce que si tu laisses ton matériel de cuisine et que des mouches s'asseyent la dessus, c’est ce qui apporte beaucoup de maladies. Si tu veux ta nourriture saine, il faut assainir ton matériel de cuisine, couvrir ton repas, laver bien les mains avec de l’eau et du savon avant de manger, c’est ce qui fait qu’on peut avoir la santé dans une famille",
    "Transcription (ENG)": "My name is Coulibaly Issa, I am from Niankadi, in the province of Banwa. At home, as a family, our family eats healthy, safe food because the food is safe and the dishes used for meals are clean. Safe from flies. Because if you leave your kitchen ustensils and flies sit on it, that's what brings a lot of diseases. If you want safe food, you have to clean your kitchen ustensils, cover your meal, wash your hands well with soap and water before eating, this is what makes us be healthy in a family.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3013",
    "Link": "https://drive.google.com/file/d/1O90kYvRaByIWprKJUDeNSvBV0_DZGSG7/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "29 ans ou moins",
    "Transcription (FR)": "Je m’appelle Dede Saidou, Ce que notre famille consomme comme nourriture, si tu l'analyses, elle n’est pas totalement saine. Dans la manière de faire la cuisine, il nya pas tellement d'hygiène.",
    "Transcription (ENG)": "My name is Dede Saidou, what our family consumes as food, if you analyze it, it is not totally safe. In the way of cooking, there is not much hygiene.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3014",
    "Link": "https://drive.google.com/file/d/1bce1SGoOQrhFXubJOuwjaMDFtt8weof7/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Konaté Siaka, je suis de Bourammarka dans la commune de Bourasso. Selon moi, pour avoir de la nourriture saine, et comment l’avoir. C’est vrai, avoir de la nourriture saine et si elle n’est pas de quantité c’est difficile. Pour moi, pour avoir de la nourriture saine, il faut s’engager à travailler soit même. Les temps sont difficiles.Le peu que nous pouvons avoir, nous ne devons pas dire que c’est petit et ne pas en prendre soin. Ce que je peux dire, c’est vrai, il y a la pauvreté, mais souvent, on voit des gens qui achètent des céréales au marché et qui continuent au moulin pour faire moudre en même temps pour en faire de la nourriture. Il y a des risques parce que c’est pas sain. C’est pourquoi, le peu que nous pouvons avoir, nous devons le rendre sain. Les céréales que nous achetons sur le marché, il y a souvent des produits chimiques dedans pour la conservation. Si nous ne faisons pas attention, ces produits peuvent causer d’autres difficultés dans nos familles.",
    "Transcription (ENG)": "My name is Konaté Siaka, I am from Bourammarka in the commune of Bourasso. In my opinion, to have safe food, and how to get it. It is true, having safe food and if it is not in quantity, it is difficult. For me, to have safe food, you have to commit to working yourself. Times are tough. The little we can have we must not call it small and not take care of it. What I can say, it is true, there is poverty, but often you see people buying grain at the market and continuing to the mill to grind at the same time to make food. There are risks because it is not safe. That’s why, the little we can have, we have to make it safe. The grains that we buy at the market often have chemicals in them for preservation. If we are not careful, these products can cause further hardship in our families.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3015",
    "Link": "https://drive.google.com/file/d/1jBOc2b78Rx_J-17d8liJX50SpDE_D7t9/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Madou Coulibaly, je viens de Boromo précisément à Nanou. La question que vous avez posée, bon, si notre famille doit avoir l’hygiène, elle doit avoir de bonnes informations sur ce qui doit être fait, pour avoir de la nourriture pour toute la famille.",
    "Transcription (ENG)": "My name is Madou Coulibaly, I come from Boromo precisely in Nanou. The question you asked, well, if our family is to have hygiene, they have to have good information about what needs to be done, to have food for the whole family.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3016",
    "Link": "https://drive.google.com/file/d/1DBqg6ntTqjzXFU4WFaBvCvmVFWQdFX29/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Salia Mamadou de Nouberè vers Barani. La réponse que j’ai, concerne nos familles, nous devons nous comprendre sur notre l’hygiène alimentaire. Il faut se partager les idées pour avoir une nourriture saine. C’est ma pensée",
    "Transcription (ENG)": "My name is Salia Mamadou from Nouberè towards Barani. The answer I have concerns our families, we need to understand each other about our food hygiene. We must share ideas to have safe food. These are my thoughts.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3017",
    "Link": "https://drive.google.com/file/d/1L_BHRS-kVb-UI0QJXIE-urBHpr1C_9G9/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je suis Go siriki, je viens de Sana. Pour ce qui concerne la nourriture saine, on peut l’avoir. Nous avons un manque de disponibilité de nourriture. Il y a la rareté des pluies, le manque d’engrais pour la culture. Si on pouvait avoir de l’aide. Merci",
    "Transcription (ENG)": "I am Go Siriki, I am from Sana. As for safe food, we can have it. We have a lack of food availability. There is the scarcity of rains, the lack of fertilizer for the crop. If we could get some help. Thank you.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3018",
    "Link": "https://drive.google.com/file/d/1muXZO__2I41knVEUQHcits4jByv1aEPz/view?usp=sharing",
    "Date d'enregistrement": "28 juin 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "C’est Diallo Mamoudou, je suis à kosse. Le problème de disponibilité de la nourriture c’est n’est rien d'autre. C’est le fait que nous exportons les céréales: le maïs, le sorgho, le riz, si on pouvait faire pardons ne pas les exporter. Le sésame, l'arachide peuvent être exportés.\nParce que nous sommes nombreux au Burkina et il nya pas suffisamment de lopin de terre pour l’agriculture.",
    "Transcription (ENG)": "It is Diallo Mamoudou, I am in Kosse. It is the problem of the availability of food and nothing else. It is the fact that we export cereals: maize, sorghum, rice, if we could forgive us not to export them. Sesame, peanut can be exported.\nBecause there are many of us in Burkina Faso and there is not enough land for agriculture.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3019",
    "Link": "https://drive.google.com/file/d/1JJPD6R_n6JdHri9M8hHi-Td-S43nrlEh/view?usp=sharing",
    "Date d'enregistrement": "1er juillet 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je m’appelle Diallo Yacouba, je suis à Banou vers Safané. Nous avons de la nourriture saine à manger. Sauf que nous avons des problèmes d’eau potable. Je souhaiterais avoir des informations sur la question de l’eau potable. Merci",
    "Transcription (ENG)": "My name is Diallo Yacouba, I am in Banou towards Safané. We have safe food to eat. Except that we have drinking water problems. I would like some information on the issue of drinking water. Thank you",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3020",
    "Link": "https://drive.google.com/file/d/113-tKriBcCgcS-zbAvq2iLuKjAlFngN4/view?usp=sharing",
    "Date d'enregistrement": "1er juillet 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Guiro Ibrahima, ce que je peux dire, est que les producteurs d’engrais puissent nous aider nous les agriculteurs pour que nous puissions cultiver, mettre de l’engrais et avoir de la nourriture, Si eux , ils nous aident, c’est plus avantageux. Si toi même tu cultives pour avoir de la nourriture c’est plus bénéfique que d’aller demander de la nourriture ailleurs.",
    "Transcription (ENG)": "Guiro Ibrahima, what I can say, is that the fertilizer producers can help us farmers so that we can cultivate, put fertilizer and have food. If they, they help us, it is more advantageous. If you cultivate yourself for food, it is more beneficial than going and asking for food elsewhere.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3021",
    "Link": "https://drive.google.com/file/d/1pgYwA8hdtA5zHvm0Sgb2z-nw5CqNkngO/view?usp=sharing",
    "Date d'enregistrement": "1er juillet 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Il ya des problèmes de disponibilité de la nourriture.Au début de la saison pluvieuse, il y a de quoi se nourrir. A mi parcours  et vers la fin de la saison pluvieuse il y’a des difficultés.",
    "Transcription (ENG)": "There are problems with the availability of food. At the start of the rainy season, there is enough to eat. Halfway through and towards the end of the rainy season there are difficulties.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3022",
    "Link": "https://drive.google.com/file/d/14YAjOgsb5SE9kQ0SEsqkxc72eJUeGDqR/view?usp=sharing",
    "Date d'enregistrement": "1er juillet 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Pour avoir de la nourriture saine, il faut que toute la famille s’implique. Je viens de Dédougou;",
    "Transcription (ENG)": "To have safe food, the whole family needs to be involved. I come from Dédougou.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  },
  {
    "Membre du personnel": "Letisia",
    "Numéro d'émission": 3,
    "ID": "BFEP3023",
    "Link": "https://drive.google.com/file/d/14waeFcmHSV_ZecokI05GVQ_NDqRP6Pyi/view?usp=sharing",
    "Date d'enregistrement": "1er juillet 2021",
    "Genre d'appelant": "Homme",
    "Âge d'appelant": "30+",
    "Transcription (FR)": "Je suis Boukari, de Karaborosso. Les aliments nutritifs sont le niébé et les condiments, le riz, le poisson et la soupe. Si tu les cuisine de façon alternative, la malnutrition ne peut attraper les enfants. ils sont bien nourris quand tu les vois tu es content.Si tu ne varie pas l’alimentation n’est pas bon.",
    "Transcription (ENG)": "I am Boukari, from Karaborosso. Nutritious foods are cowpeas and condiments, rice, fish and soup. If you cook them alternately, malnutrition cannot catch the children. They are well fed when you see them you are happy. If you do not vary the food is not good.",
    "Corresponding Uliza poll question (ENG)": "What is the biggest threat to your family eating enough safe and nutritious food?",
    "Corresponding Uliza poll question (FR)": "Quelle est la plus grande menace à ce que votre famille mange suffisamment d'aliments sans danger et nutritifs?"
  }
]
